{
    "16c5d4a145b535f2" :
    {
        "name" : "Dolo 650 Tablet",
        "image" : "https://onemg.gumlet.io/l_watermark_346,w_480,h_480/a_ignore,w_480,h_480,c_fit,q_auto,f_auto/cropped/mu5bahqxfrp28cut6que.jpg",
        "manufacturer" : "Micro Labs Ltd",
        "price" : 29.0,
        "product_info" : ["Dolo 650 Tablet helps relieve pain and fever by blocking the release of certain chemical messengers responsible for fever and pain. It is used to treat headaches, migraine, nerve pain, toothache, sore throat, period (menstrual) pains, arthritis, muscle aches, and the common cold.",
        "Dolo 650 Tablet has been one of the most widely prescribed paracetamol-based medications during the COVID-19 pandemic. It should be taken regularly as per the doctor’s advice. Take it with food to avoid an upset stomach. It may be taken alone or in combination with other medications. However, no more than four doses of Dolo 650 Tablet can be taken in 24 hours with a gap of at least 4 hours between two doses. Please do not take it for longer than recommended.",
        "Generally, Dolo 650 Tablet is well tolerated, and side effects are rare. However, it may temporarily cause stomach pain, nausea, and vomiting in some people. Consult the doctor if any of these side effects persist or become bothersome.",
        "Though Dolo 650 Tablet is essentially safe, it may not suit everyone. Before taking this medicine, let the doctor know if you have any liver or kidney problems, are allergic to it, or are taking other medications as this might affect the dose or suitability of the medicine. In general, take the lowest dose that works for the shortest possible time. It is also the first choice of painkillers during pregnancy or breastfeeding."]
    },

    "54947d4c99a4922c" :
    {
        "name" : "Crocin Pain Relief Tablet",
        "image" : "https://onemg.gumlet.io/l_watermark_346,w_480,h_480/a_ignore,w_480,h_480,c_fit,q_auto,f_auto/onav4rssxbdwvk1pedey.jpg",
        "manufacturer" : "GlaxoSmithKline Consumer Healthcare",
        "price" : 56.0,
        "product_info" : ["Crocin Pain Relief Tablet is a combination of two medicines used in the treatment of headache. It helps relieve headache by blocking the release of certain chemical messengers that causes headache.",
        "Your doctor will advise how much Crocin Pain Relief Tablet you need to take. It can be taken with or without food. You should take the medicine regularly while you do need it and try not to miss doses as it will become less effective. It should be used with caution in people who have any problems with their heart, kidneys, or liver.",
        "Using this medicine may cause sleep problems (insomnia), nervousness, irritation, or restlessness. If you experience any of such side effects that do not go away or worsen, you should let your doctor know. Your doctor may be able to suggest ways of preventing or reducing the symptoms. In general, you should try to use the smallest amount necessary to control your symptoms.",
        "Before using the medicine, you should tell your doctor if you have any other illnesses or disorders. It may also affect, or be affected by, some other medicines you are using so let your doctor know all the other medicines you are taking. Do not consume alcohol when on treatment with this medicine as it may cause excessive sleepiness. Pregnant and breastfeeding women should consult their doctors first before using the medicine."]
    },

    "78c60325fb535c87" :
    {
        "name" : "Zandu Pure Honey",
        "image" : "https://onemg.gumlet.io/l_watermark_346,w_480,h_480/a_ignore,w_480,h_480,c_fit,q_auto,f_auto/nhylvyk0jwacm05rcowg.jpg",
        "manufacturer" : "Zandu Pharmaceutical Works Ltd",
        "price" : 191.0,
        "product_info" : ["Zandu Pure Honey is sourced from the most indigenous beekeepers of regions like the Himalayas, Muzaffarpur, Coorg, and Sundarbans. The honey is collected, processed, and packed with stringent international quality norms and standards to ensure purity and quality."]
    },

    "85bf82fc2708447e" :
    {
        "name" : "Cipcal 500 Tablet",
        "image" : "https://onemg.gumlet.io/l_watermark_346,w_480,h_480/a_ignore,w_480,h_480,c_fit,q_auto,f_auto/ltcu9fw66h1deqlcbu9x.jpg",
        "manufacturer" : "Cipla Ltd",
        "price" : 48.0,
        "product_info" : ["Cipcal 500 Tablet is a dietary supplement formulated with calcium and vitamin D3 that promotes bone and joint health. It helps in muscle contraction, muscle building and flexibility of joints. It may help improve bone health and lower osteoporosis risk."]
    },

    "ebbc7fd3bf3a6e3a" :
    {
        "name" : "Iodex Ultra Gel",
        "image" : "https://onemg.gumlet.io/l_watermark_346,w_480,h_480/a_ignore,w_480,h_480,c_fit,q_auto,f_auto/kqsv2q2yrhcnsqlgicur.jpg",
        "manufacturer" : "GlaxoSmithKline Consumer Healthcare",
        "price" : 61.0,
        "product_info" : ["Iodex Ultra Gel is a pain relief gel that provides effective and long-lasting relief from multiple types of body pain. It supports better penetration, reduces internal swelling/inflammation (which is generally the cause of the pain) and treats pain at its root. Iodex Ultra gel has a pleasant fragrance and is non-greasy. It provides relief from multiple types of body pain like neck and shoulder pain, back pain, muscular pain, joint pain, sprains and osteoarthritis."]
    },

    "c0904cdc58ea55d6" :
    {
        "name" : "HealthKart HK Vitals Vitamin D3 2000IU Softgel Capsule",
        "image" : "https://onemg.gumlet.io/l_watermark_346,w_480,h_480/a_ignore,w_480,h_480,c_fit,q_auto,f_auto/38b4ae16a8e04a29b3ef832d824a34bf.jpg",
        "manufacturer" : "Healthkart",
        "price" : 425.0,
        "product_info" : ["HealthKart HK Vitals Vitamin D3 2000IU Softgel Capsule supplies this key nutrient in a highly absorbable form. These Vitamin D3 capsules (from the house of HealthKart) help in increasing muscle strength and getting stronger bones. Lack of Vitamin D3 in the body affects bone mineralization that can lead to porous bones in which you experience bone fracture easily. Vitamin D3 is important for normal muscle development and it helps to optimize muscle strength. Studies have shown that Vitamin D3 supplements may improve muscle performance. It also acts as an immunity booster for adults and helps in the prevention of chronic diseases."]
    },

    "de85097a82251180" :
    {
        "name" : "Unwanted-72 Tablet",
        "image" : "https://onemg.gumlet.io/l_watermark_346,w_480,h_480/a_ignore,w_480,h_480,c_fit,q_auto,f_auto/cropped/snfajxqeucjtyve7qigf.jpg",
        "manufacturer" : "Mankind Pharma Ltd",
        "price" : 78.0,
        "product_info" : ["It is used as an emergency contraceptive tablet to prevent unwanted pregnancy in case of unprotected sex or contraception failure. As the name suggests, it should be taken as soon as possible, preferably within 72 hours of unprotected sex.",
        "This tablet contains levonorgestrel as an active ingredient. When the active compound gets into the bloodstream, it blocks the formation of hormones such as luteinizing hormone (LH) and follicle-stimulating hormone (FSH). These hormones are responsible for the development and release of eggs from the ovaries (ovulation). Hence, depending upon your reproductive cycle, the emergency pill works by delaying the process of ovulation. However, in case the ovary has already released the egg, the tablet works by disrupting the fertilization of the egg with the sperm. In case the fertilization has already occurred, it prevents the pregnancy by hindering the implantation (attachment) process in the uterus.",
        "It is a single dose formulation wherein one single dose is used as emergency contraception. This pill needs to be taken orally and within 24-72 hours of having unprotected sex. The sooner you take the pill, the better it is because as time passes by, the pill becomes less effective. The Unwanted 72 Tablet is usually safe if taken in a responsible manner but can lead to side-effects such as nausea, fatigue, and stomach cramps."]
    },

    "0b7cdf57ee252cdc" :
    {
        "name" : "SBL Syzygium Jambolanum Mother Tincture Q",
        "image" : "https://onemg.gumlet.io/l_watermark_346,w_480,h_480/a_ignore,w_480,h_480,c_fit,q_auto,f_auto/oqzulvwz7vikwd63ccco.jpg",
        "manufacturer" : "SBL Pvt Ltd",
        "price" : 87.0,
        "product_info" : ["SBL Syzygium Jambolanum Mother Tincture Q is used to help regulate blood sugar levels. The formulation helps to reduce the level to the normal range. It also helps alleviate prickly heat sensations in the upper limbs."]
    },

    "8bed15b0a95a64b9" :
    {
        "name" : "Wiggles Deworminator Dewormer Tablet for Dogs & Puppies",
        "image" : "https://onemg.gumlet.io/l_watermark_346,w_480,h_480/a_ignore,w_480,h_480,c_fit,q_auto,f_auto/hiiepdjsp8cghz1qlivw.jpg",
        "manufacturer" : "Sixth Sense Retail Pvt Ltd",
        "price" : 445.0,
        "product_info" : ["Wiggles Deworminator Dewormer Tablet for Dogs & Puppies",
        "Make deworming your pet an essential part of their healthcare. Use this tried and tested solution to safeguard the pet from worms and protect your family.",
        "Use the dewormer tablets for your dog or puppy to remove tapeworms, whipworms, hookworms and roundworms from your pet’s poop."]
    }
}